export default {
    screenTitle: 'Мои данные',
    hint: 'Если Вы допустили ошибку в ФИО, дате рождения или паспортных данных, исправить это можно обратившись к нам по телефону',
    successModal: {
        title: 'Данные профиля успешно обновлены',
        button: 'Ок'
    },
    infoModal: {
        title: 'Если Вы допустили ошибку в ФИО, дате рождения или паспортных данных, исправить это можно обратившись к нам по телефону 8-800-700-8706',
        call: 'Позвонить',
        cancel: 'Отмена'
    }
};
