export default {
    screenTitle: 'Банковский счет',
    title: 'Выбор данного способа позволит получить денежный перевод в течение 3-х банковских дней',
    info: 'Обращаем Ваше внимание, что деньги будут перечислены на указанный банковский счет только в том случае, если ФИО владельца счета и паспортные данные будут совпадать с Вашими ФИО и паспортными данными, указанными в Анкете',
    form: {
        bic: 'БИК банка получателя',
        account: 'Номер личного счета',
        submit: 'Продолжить',
        errorRequire: 'Поле обазательно для заполнения',
        errorBic: 'Введите 9 цифр',
        errorAccount: 'Введите 20 цифр',
        error: 'Неверный БИК или Номер личного счета'
    }
};
