export default {
    screenTitle: 'Восстановление пароля',
    form: {
        login: 'Мобильный телефон или Email',
        birthdate: 'День рождения',
        submit: 'Восстановить пароль',
        cancel: 'Отмена',
        error: 'Клиент с такими данными не зарегистрирован. Пожалуйста, обратитесь в Контакт-центр 8-800-700-8706',
        datepicker: {
            confirmText: 'Ок',
            cancelText: 'Отмена'
        }
    },
    successModal: {
        title: 'Пароль отправлен',
        message: 'Вам была отправлена СМС с паролем. Ожидайте СМС в течение 10 секунд',
        submit: 'Ok'
    }
};
